<?php

return [
    'title' => 'من نحن',
    'story_title' => 'قصتنا',
    'story_description' => 'تأسست شركة حديد السد للصناعة في المدينة الصناعية الثانية بالرياض على يد السيد محمد علي القحطاني. منذ بداياتها، حرصت الشركة على تقديم منتجات عالية الجودة والتزامها بمعايير الجودة العالمية. حققت الشركة شهادة ISO9001 وعلامة الجودة السعودية (SASO)، مما يؤكد التزامها بتقديم أفضل المنتجات لعملائها.',
    'vision_title' => 'رؤيتنا',
    'vision_description' => 'نتحمل مسؤولية المساهمة في التنمية الوطنية، خاصة في القطاع الصناعي، من خلال استخدام أحدث تقنيات تصنيع الحديد عالمياً وتطوير الكفاءات الوطنية. نسعى لأن نكون رائدين في مجال صناعة الحديد والصلب محلياً وإقليمياً، مع الحفاظ على أعلى معايير الجودة والاستدامة.',
    'values_title' => 'قيمتنا',
    'values_description' => 'نلتزم بالقيم الوطنية والإسلامية في جميع أعمالنا. نفهم احتياجات أصحاب المصلحة ونعمل على تلبيتها بكفاءة. نؤمن بالاحترام المتبادل وتقبل التنوع في بيئة العمل. نحرص على النزاهة والشفافية في جميع تعاملاتنا. نلتزم بالموثوقية والجودة في كل منتج نقدمه. نسعى لبناء علاقات طويلة الأمد مع عملائنا وشركائنا من خلال الثقة والشفافية والتميز في الأداء.',
];
