<?php

return [
    'title' => 'نظام الإدارة المتكامل',
    'ims_title' => 'نظام الإدارة المتكامل (IMS)',
    'ims_description' => 'يجمع نظام الإدارة المتكامل (IMS) بين أنظمة الإدارة المختلفة (على سبيل المثال الجودة والبيئة والصحة والسلامة المهنية وأمن المعلومات وإدارة الطاقة والأصول) في نظام إدارة واحد شامل ومتناغم.',
    'qms_title' => 'نظام إدارة الجودة (QMS)',
    'qms_description' => 'نظام إدارة الجودة (QMS) هو مجموعة من السياسات والعمليات والإجراءات اللازمة للتخطيط والتنفيذ (الإنتاج، التطوير، الخدمة) في مجال العمل الأساسي للمؤسسة (أي المجالات التي قد تؤثر على قدرة المؤسسة على تلبية متطلبات العملاء). يُعدّ معيار ISO 9001:2015 مثالاً على نظام إدارة الجودة.',
    'ems_title' => 'EMS – نظام إدارة البيئة',
    'ems_description' => 'يعمل نظام الإدارة البيئية (EMS) على تحديد وتحسين الوضع البيئي والأداء البيئي للمنظمة بشكل مستمر.',
    'sms_title' => 'SMS – نظام إدارة السلامة',
    'sms_description' => 'يُحدد نظام إدارة السلامة والصحة المهنية (أو نظام إدارة السلامة والصحة المهنية) وضع وأداء المؤسسة في مجال الصحة والسلامة، ويُحسّنهما باستمرار. ويتبع هذا النظام مخططًا مُحددًا، ويُدار كأي جانب آخر من جوانب العمل.',
    'enms_title' => 'EnMS – نظام إدارة الطاقة',
    'enms_description' => 'يقوم نظام إدارة الطاقة بتحديد وتحسين استخدام الطاقة وتأثيرها في المؤسسة بشكل مستمر.',
];
